Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_eu-sami_viikkoon_brysselissa_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät osallistuu EU-Sámi viikkoon Brysselissä
sme: Sámediggi oassálastá EU-Sámi vahkkui Brysselis

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto osallistuu EU-Sámi viikkoon Brysselissä 20.-22. kesäkuuta 2022.
sme: Sámedikki I várreságajođiheaddji Anni Koivisto oassálastá EU-Sámi vahkkui Brysselis 20.-22. geassemánus 2022.

source: Tapahtumaviikko järjestetään osana Saamelaisneuvoston ja Suomen saamelaisnuoret ry:n hanketta Filling the EU-Sámi knowledge gaps.
sme: Dáhpáhusvahkku ordnejuvvo oassin Sámeráđi ja Suoma sámenuoraid ry prošeavtta Filling the EU-Sámi knowledge gaps.

source: Tavoitteena on, että EU-Sámi viikosta tulee vuosittain järjestettävä tapahtuma, joka vahvistaa saamelaisten kumppanuutta EU-instituutioiden kanssa.
sme: Ulbmilin lea, ahte EU-Sámi vahkus boahtá jahkásaččat ordnejuvvon dáhpáhus, mii nanne sámiid guoibmevuođa EU-instituhtaiguin.

source: – Olen hyvin iloinen EU-Sámi viikosta.
sme: – Lean hui ilolaš EU-Sámi vahkkus.

source: EU:n politiikka vaikuttaa saamelaisten asemaan ja onkin todella tärkeää, että saamelaisilla on mahdollisuus vaikuttaa päätöksiin.
sme: EU politihkka čuohcá sámiid sajádahkii ja leage hui dehálaš, ahte sámiin lea vejolašvuohta váikkuhit mearrádusaide.

source: On myös tärkeää, että EU-päättäjien tietämys saamelaisista lisääntyy ja EU tunnistaa saamelaisten asiantuntemuksen alkuperäiskansapolitiikassa, sanoo I varapuheenjohtaja Anni Koivisto.
sme: Lea maiddái dehálaš, ahte EU-mearrideaddjiid diehtu sámiid birra lassána ja EU dovdá sámiid áššedovdamuša eamiálbmotpolitihkas, dadjá I várreságajođiheaddji Anni Koivisto.

source: Saamelaiskäräjien nuorisoneuvostoa tapahtumassa edustavat Anni-Sofia Niittyvuopio, Anni-Sofia Löf ja Lilja Ljetoff.
sme: Sámedikki nuoraidráđi dáhpáhusas ovddastit Anni-Sofia Niittyvuopio, Anni-Sofia Löf ja Lilja Ljetoff.

source: Lisäksi tapahtumassa on mukana Saamelaiskäräjien jäsen ja kulttuurilautakunnan puheenjohtaja Pirita Näkkäläjärvi.
sme: Lassin dáhpáhusas lea mielde Sámedikki lahttu ja kulturlávdegotti ságajođiheaddji Pirita Näkkäläjärvi.

source: Näkkäläjärvi osallistuu Saamelaiskäräjien edustajana paneelikeskusteluun, joka koskee EU:n ja saamelaisten välistä kumppanuutta.
sme: Näkkäläjärvi oassálastá Sámedikki ovddasteaddjin panelaságastallamii, mii guoská EU ja sámiid gaskasaš guoibmevuođa.

source: Saamelaiskäräjiltä tapahtumaan osallistuvat myös lakimiessihteeri Kalle Varis sekä kansainvälisten asioiden sihteeri Lars-Anders Baer.
sme: Sámedikkis dáhpáhusvahkkui oassálastet maiddái láhkačálli Kalle Varis ja riikkaidgaskasaš áššiid čálli Lars-Anders Baer.

source: Filling the EU-Sámi knowledgr gaps -projektin ovat rahoittaneet Interreg Nord, Lapin Liitto, Norjan Saamelaiskäräjät, Tromssan ja Finnmarkin lääni, Region Norrbotten ja Region Västerbotten.
sme: Filling the EU-Sámi knowledge gaps -prošeavtta leat ruhtadan Interreg Nord, Lappi lihttu, Norgga Sámediggi, Tromssa ja Finnmárkku leatna, Region Norrbotten ja Region Västerbotten.

source: Lisätietoja:
sme: Lassedieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni. koivisto@administrator

source: Kuva: Hanna Schneider
sme: Govva: Hanna Schneider
